В этом разделе стоит хранить payload-модули, используемые для анализа 
модулей ядра, но пока ещё не распространяемые в составе KEDR. Например, 
здесь могут быть payload-модули для call monitoring и fault simulation для 
target-функций, которые пока в KEDR не поддерживаются и т.д.

Это своего рода библиотека payload-модулей для call monitoring (подкаталог 
"callm"), fault simulation (подкаталог "fsim") и  для других видов анализа 
(подкаталог "other").

Для payload-модулей, размещаемых здесь, обязательно должны быть 
readme-файлы (Readme.txt и т.п.), где описано назначение модулей, 
особенности сборки и использования, если необходимо, и т.д.
